{
    "characters": [{
            "id": 1,
            "name": "Chert",
            "motto": "Chert is an astronomer who is both knowledgeable and enthusiastic about their work. They are curious about the Nomai and the workings of the universe, and display some level of devotion to their job, commenting, “Sometimes I think I’m the only traveler out here interested in doing any science at all.” When spoken to early in the loop, they seem optimistic and excited about having seen more supernovae than usual.",
            "img": "https://cdna.artstation.com/p/assets/images/images/018/768/306/large/sebastian-kings-13.jpg?1560648498"
        },
        {
            "id": 2,
            "name": "Esker",
            "motto": "Esker is one of the first Hearthian astronauts, and is located at their outpost on The Attlerock. They used to run the Lunar Outpost back when it was needed for frequent ship repairs, but now they just keep an eye on things. Esker ocasionally shoots Little Scouts at the village on Timber Hearth. They quickly become defensive and then sheepish when asked if they use their Little Scout to spy on the village, choosing to refer to it as ‘one-way communication’ instead.",
            "img": "https://cdna.artstation.com/p/assets/images/images/023/961/450/large/mia-bai-ow-ventures-esker-turnaround-v01-091616.jpg?1580875110"
        },
        {
            "id": 3,
            "name": "Riebeck",
            "motto": "Riebeck is a Hearthian archeologist located at the crossroads on Brittle Hollow. They play the banjo. Riebeck is a generally polite but timid Hearthian who seems to be anxious about most things, but especially everything involving space and space travel. They describe themselves as more surprised than anybody [they’re] out here, having arrived at their camp under Brittle Hollow’s crust by literally falling after tripping on a gravity crystal.",
            "img": "https://i.redd.it/z6qur56f3bl41.png"
        },
        {
            "id": 4,
            "name": "Gabbro",
            "motto": "Gabbro is a Hearthian astronaut located at their camp on an island on Giant's Deep. They found multiple Nomai Statues and brought the statue the player character pairs to the observatory on Timber Hearth. They accidentally pair to one during the same loop as the player character, meaning they both experience the time loops but only remember starting at time loop 9,318,054. They play the flute.",
            "img": "https://cdnb.artstation.com/p/assets/images/images/018/768/307/large/sebastian-kings-08.jpg?1560648499"
        },
        {
            "id": 5,
            "name": "Feldspar",
            "motto": "Feldspar is a Hearthian astronaut located within Dark Bramble. They are one of Outer Wilds Ventures' founding members, and are revered as one of the best pilots within the Hearthian Travelers. They were the first Hearthian to be intentionally launched into space, completing an orbit around Timber Hearth and later making the first landing on the Attlerock. ",
            "img": "https://cdnb.artstation.com/p/assets/images/images/018/768/309/large/sebastian-kings-10.jpg?1560648505"
        }
    ]
}